" bytes" = " byte";
" of " = " av ";
" was not found." = " ble ikke funnet.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ med navnet «%@» eksisterer allerede på dette stedet. Vil du erstatte det med det %@ du flytter?";
"A newer item" = "Et nyere objekt";
"An error occurred while deleting." = "Det oppstod en feil under slettingen.";
"An item" = "Et objekt";
"An older item" = "Et eldre objekt";
"Authenticate" = "Autentisér";
"Choose Folder" = "Velg mappe";
"Computer" = "Maskin";
"Continue" = "Fortsett";
"Copied %u items to \"%@\"" = "Kopierte %u objekter til \"%@\"";
"Copied: " = "Kopiert: ";
"Copy" = "Kopier";
"Copying %u items to \"%@\"" = "Kopierer %u objekter til \"%@\"";
"Count: %u" = "Antall: %u";
"Delete" = "Slett";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Document" = "Dokument";
"Error deleting item." = "Feil oppstod ved sletting av objekt.";
"Error!" = "Feil!";
"Folder" = "Mappe";
"Index not found" = "Indeksen ble ikke funnet";
"Item: \"" = "Objekt: \"";
"Move" = "Flytt";
"New Folder" = "Ny mappe";
"None" = "Ingen";
"Not enough free space at destination.  %@ of additional free space required." = "Ikke nok ledig plass på valgt sted. %@ ledig plass er nødvendig.";
"Package" = "Pakke";
"Permission error.  File is not readable." = "Rettighetsfeil. Filen er ikke lesbar.";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Replace" = "Erstatt";
"Replace All" = "Erstatt alle";
"Replace?" = "Erstatte?";
"Skip" = "Hopp over";
"Stop" = "Stopp";
"Symbolic Link" = "Unix-kobling";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Denne mappen må indekseres før du kan begynne å søke etter innhold. Indekseringen vil ta flere minutter, men prosessen vil gå av seg selv i bakgrunnen. Vil du bygge opp indeksen nå?";
"Volume" = "Volum";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilgang på \"%@\"";
"copy" = "kopi";
"newer one" = "nyere objektet";
"older one" = "eldre objektet";
"one" = "objektet";
"untitled folder" = "mappe uten navn";
"untitled.txt" = "uten navn.txt";
